return {
    cordenate_plane = {
        forward     = "Вперёд",
        left        = "Влево",
        right       = "Вправо",
        back        = "Назад"
    },

    bottom_panel = {
        slider_1    = "Смещение камеры по координате «Y»",
        slider_2    = "Смещение камеры по координате «X»",
        slider_3    = "Смещение камеры по координате «Z»",
        button_1    = "Сбросить настройки",
        button_2    = "Выбрать перевод",
        list_1      = "Английский язык",
        list_2      = "Немецкий язык",
        list_3      = "Французский язык",
        list_4      = "Польский язык",
        list_5      = "Китайский язык",
        list_6      = "Русский язык",
        list_7      = "Украинский язык"
    }
}