return {
    cordenate_plane = {
        forward     = "Вперед",
        left        = "Вліво",
        right       = "Вправо",
        back        = "Назад"
    },

    bottom_panel = {
        slider_1    = "Зміщення камери за координатою «Y»",
        slider_2    = "Зміщення камери за координатою «X»",
        slider_3    = "Зміщення камери за координатою «Z»",
        button_1    = "Скинути налаштування",
        button_2    = "Вибрати переклад",
        list_1      = "Англійська мова",
        list_2      = "Німецька мова",
        list_3      = "Французька мова",
        list_4      = "Польська мова",
        list_5      = "Китайська мова",
        list_6      = "Російська мова",
        list_7      = "Українська мова"
    }
}